/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Kryptert, sikker multiprotokoll-chat (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure er en app for krypterte meldinger basert på åpen kildekode som bruker Cypherpunks Off-the-Record protokoll for å sikre en kommunikasjonskanal over XMPP (Google Talk, Jabber, etc.) eller Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Fork meg på Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Multiprotokoll-chat";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure fungerer med både XMPP og AIM-kontoer.";

/* Heading for second section */
"Strong Encryption" = "Sterk kryptering";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Off-the-Record biblioteket gir en sterk base for kryptert kommunikasjon.";

/* Heading for third section */
"Compatible" = "Kompatibel";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Du kan chatte sikkert med andre programmer som Adium eller Pidgin.";